<unk>	0
<s>	0
</s>	0
▁i	-2.99998
.	-3.07346
▁and	-3.63686
,	-3.67742
▁the	-3.73791
▁it	-3.93169
▁to	-3.95841
▁my	-4.01552
▁a	-4.03251
&####;	-4.04446
▁for	-4.43463
▁have	-4.53431
▁was	-4.54417
▁of	-4.61856
▁"	-4.65461
▁on	-4.73868
▁but	-4.85054
▁this	-4.85329
t	-4.86509
▁in	-4.90916
▁had	-4.94343
▁me	-4.95847
s	-4.96819
▁that	-5.00575
▁is	-5.02291
i	-5.06025
▁##	-5.08844
."	-5.09456
▁with	-5.13066
▁not	-5.22064
▁so	-5.25265
▁been	-5.28271
▁	-5.43595
m	-5.43755
!	-5.57989
▁no	-5.58824
▁at	-5.60124
▁about	-5.60424
▁am	-5.63152
ve	-5.63799
▁after	-5.65163
▁now	-5.65512
▁as	-5.74527
▁side	-5.77876
▁all	-5.78791
▁day	-5.79813
▁months	-5.80009
▁taking	-5.82204
▁has	-5.84004
▁first	-5.85057
▁get	-5.92199
▁you	-5.93372
▁only	-5.94826
▁like	-5.94858
▁pill	-5.95102
▁started	-5.95354
▁period	-5.95453
▁out	-5.95616
▁effects	-5.96536
;	-5.9657
"	-5.97331
▁just	-5.98038
▁be	-5.98886
▁years	-5.99019
▁up	-6.01488
▁very	-6.02458
▁weight	-6.03502
▁(	-6.03848
▁take	-6.03909
▁time	-6.04227
▁or	-6.05346
▁because	-6.06012
▁days	-6.06874
▁2	-6.08368
▁feel	-6.09506
▁when	-6.12701
▁pain	-6.13547
▁3	-6.14445
▁from	-6.14947
▁would	-6.16491
▁can	-6.17276
▁if	-6.1967
▁month	-6.21823
▁week	-6.22456
▁more	-6.26251
▁got	-6.26263
▁weeks	-6.27601
▁control	-6.28507
▁also	-6.31686
▁back	-6.32451
▁are	-6.33896
mg	-6.3478
▁before	-6.36541
▁one	-6.36916
▁acne	-6.37573
▁###	-6.38065
▁do	-6.39353
▁did	-6.40363
▁then	-6.41044
▁don	-6.41543
▁birth	-6.41677
)	-6.42118
▁anxiety	-6.42766
▁will	-6.42984
▁since	-6.4316
▁really	-6.44908
▁off	-6.45825
▁doctor	-6.46708
▁any	-6.47195
▁bad	-6.48311
▁which	-6.48451
▁never	-6.49512
▁took	-6.51646
-	-6.52124
▁medication	-6.52539
▁an	-6.53329
▁some	-6.54697
▁much	-6.56085
▁than	-6.57574
▁over	-6.59142
▁still	-6.59416
▁&	-6.60811
▁life	-6.60882
▁other	-6.66278
▁two	-6.66396
▁didn	-6.66411
▁went	-6.66521
▁year	-6.67145
▁depression	-6.67732
▁felt	-6.68441
▁good	-6.70401
quot	-6.70404
▁every	-6.70516
▁better	-6.70517
▁sleep	-6.71505
▁work	-6.72063
▁few	-6.73092
▁great	-6.73589
▁even	-6.73791
▁they	-6.74343
▁mood	-6.77815
▁well	-6.78759
▁having	-6.78869
▁5	-6.78987
▁4	-6.80175
ing	-6.80677
▁little	-6.81693
▁night	-6.82337
▁periods	-6.82423
▁sex	-6.82462
▁go	-6.83037
▁were	-6.84708
▁medicine	-6.85362
▁ago	-6.86023
▁made	-6.86561
▁skin	-6.86836
▁going	-6.88779
▁getting	-6.89369
ed	-6.91456
▁lost	-6.92891
d	-6.93843
▁again	-6.94035
▁gain	-6.94673
▁tried	-6.95375
▁cramps	-6.95695
▁put	-6.97556
▁last	-6.97986
▁6	-6.98352
▁by	-6.98801
▁what	-6.99526
▁mg	-7.00091
/	-7.00425
▁almost	-7.00884
▁bleeding	-7.01126
▁down	-7.03548
▁there	-7.03554
▁far	-7.04313
&	-7.04461
▁used	-7.04579
▁your	-7.0633
▁hours	-7.08004
▁ever	-7.08582
▁1	-7.09242
▁lot	-7.10502
▁experience	-7.10558
▁could	-7.10749
▁works	-7.10979
▁he	-7.11169
amp	-7.13678
▁recommend	-7.15226
▁being	-7.15743
▁worked	-7.15855
▁help	-7.15982
▁pounds	-7.17068
▁nothing	-7.17539
▁feeling	-7.17781
▁drug	-7.18083
▁think	-7.19331
▁dose	-7.19413
).	-7.20291
▁away	-7.21045
▁swings	-7.2105
▁prescribed	-7.23184
▁severe	-7.23215
▁try	-7.23303
▁too	-7.24088
▁know	-7.24282
▁stopped	-7.25393
▁love	-7.25504
▁haven	-7.25514
▁gained	-7.26237
▁use	-7.2628
▁normal	-7.27081
▁nausea	-7.27322
▁using	-7.28293
▁say	-7.28795
▁-	-7.28837
▁thing	-7.29122
▁body	-7.29176
▁while	-7.30587
▁long	-7.31222
▁however	-7.31413
▁spotting	-7.31419
▁always	-7.3173
▁pills	-7.31985
...	-7.32867
▁eat	-7.34849
▁worse	-7.34894
▁noticed	-7.34979
▁old	-7.35077
▁see	-7.35279
▁experienced	-7.36416
▁effect	-7.36948
▁helped	-7.37874
▁until	-7.38773
▁horrible	-7.38919
▁how	-7.38983
▁drive	-7.39419
▁want	-7.40198
▁times	-7.41125
▁make	-7.41473
▁blood	-7.41851
▁next	-7.42358
▁most	-7.42433
▁face	-7.42916
▁pregnant	-7.43052
▁different	-7.43171
▁taken	-7.43287
▁around	-7.43339
▁myself	-7.43399
▁does	-7.44059
▁lbs	-7.44668
▁morning	-7.45735
▁she	-7.47203
▁stop	-7.47474
▁right	-7.48038
▁without	-7.48314
▁once	-7.48846
▁headaches	-7.49083
▁happy	-7.49201
▁through	-7.50111
▁light	-7.50236
▁many	-7.50361
▁same	-7.50382
▁symptoms	-7.50549
▁during	-7.51337
▁its	-7.52002
▁three	-7.52573
▁these	-7.52815
▁due	-7.53758
▁we	-7.54423
▁sure	-7.55421
▁appetite	-7.55621
▁later	-7.55779
▁though	-7.55986
▁anything	-7.5677
▁less	-7.56942
this	-7.57338
▁best	-7.57341
▁things	-7.58049
▁give	-7.58843
▁people	-7.60397
▁finally	-7.61043
▁thought	-7.61226
▁couple	-7.61583
▁start	-7.61807
▁within	-7.62149
r	-7.62211
▁way	-7.62591
▁7	-7.62714
▁who	-7.62805
▁problems	-7.62812
▁####	-7.6303
▁painful	-7.6342
▁able	-7.63443
lbs	-7.63564
▁insertion	-7.63725
▁loss	-7.6398
▁something	-7.65399
▁8	-7.66095
▁cramping	-7.66227
ll	-7.6637
▁everything	-7.66489
▁gave	-7.66549
▁worst	-7.67136
▁pretty	-7.6724
▁couldn	-7.6725
▁completely	-7.67527
▁working	-7.67701
▁gone	-7.68182
▁said	-7.68849
▁second	-7.69114
▁heavy	-7.69323
▁wasn	-7.6979
▁definitely	-7.70006
▁another	-7.70242
▁bit	-7.70247
th	-7.70668
▁reviews	-7.70908
▁extremely	-7.70986
▁half	-7.71826
▁them	-7.71957
▁keep	-7.72197
▁need	-7.72286
:	-7.72338
▁into	-7.72797
▁starting	-7.73396
▁dry	-7.73458
▁may	-7.74381
▁depressed	-7.74777
▁told	-7.74961
▁terrible	-7.7633
▁high	-7.7683
▁tired	-7.76874
▁switched	-7.77143
▁new	-7.77548
▁worth	-7.77735
▁actually	-7.78132
▁decided	-7.7886
▁inserted	-7.7958
▁today	-7.79804
▁found	-7.8058
▁past	-7.80754
▁change	-7.83514
▁daily	-7.84333
▁where	-7.84735
▁came	-7.84749
▁everyone	-7.85166
▁effective	-7.86232
▁longer	-7.86676
my	-7.87377
▁issues	-7.87544
▁helps	-7.87697
▁doesn	-7.8865
▁seem	-7.88857
e	-7.8891
▁eating	-7.89065
▁trying	-7.89546
▁panic	-7.90227
▁fine	-7.90661
▁makes	-7.90739
▁stomach	-7.90878
▁problem	-7.92074
▁pressure	-7.92764
▁hope	-7.93054
▁low	-7.93128
▁lose	-7.932
▁b	-7.93263
ly	-7.9353
▁clear	-7.94154
▁sometimes	-7.94566
▁shot	-7.9486
▁changed	-7.95101
▁nexplanon	-7.95252
▁plan	-7.9541
▁pregnancy	-7.97173
▁energy	-7.97597
!!	-7.99529
▁dr	-8.0084
▁anyone	-8.01229
▁mirena	-8.01339
▁increased	-8.01641
▁full	-8.0196
▁overall	-8.02379
▁negative	-8.02681
▁read	-8.02774
▁find	-8.03574
▁bed	-8.03614
▁already	-8.0414
▁soon	-8.04614
▁insomnia	-8.0586
▁done	-8.05969
▁should	-8.06021
▁results	-8.06599
▁wanted	-8.07354
▁come	-8.07433
▁those	-8.07841
re	-8.08159
▁removed	-8.08837
▁mild	-8.08888
▁caused	-8.08965
▁hour	-8.09477
▁minutes	-8.10693
),	-8.11692
it	-8.11755
▁bc	-8.12677
▁iud	-8.12914
▁crazy	-8.12931
▁point	-8.13016
c	-8.13511
▁gotten	-8.14217
▁attacks	-8.15815
▁tell	-8.16002
▁absolutely	-8.16108
▁hard	-8.16115
▁enough	-8.16287
▁began	-8.16663
▁mouth	-8.1672
▁else	-8.16744
▁maybe	-8.16887
▁seems	-8.1712
▁exercise	-8.17204
▁dosage	-8.17245
▁implant	-8.1725
▁deal	-8.17585
▁insurance	-8.17704
▁anymore	-8.1794
▁diet	-8.18172
▁amazing	-8.18206
▁product	-8.1884
▁difference	-8.1896
▁meds	-8.19019
▁implanon	-8.19085
▁least	-8.19174
▁several	-8.19762
▁water	-8.21111
▁reason	-8.21346
▁became	-8.22167
▁twice	-8.22293
▁doing	-8.22486
▁food	-8.2255
▁stay	-8.2299
n	-8.23195
▁here	-8.23216
▁needed	-8.2322
▁recently	-8.23342
▁lexapro	-8.23694
▁patch	-8.2459
▁emotional	-8.24669
▁major	-8.24691
▁sick	-8.2497
▁hair	-8.25258
▁usually	-8.25286
▁everyday	-8.25313
▁lasted	-8.26115
▁whole	-8.26277
▁awful	-8.27011
▁person	-8.27332
▁asleep	-8.2805
▁end	-8.28126
▁extreme	-8.29005
▁lower	-8.29243
▁school	-8.29426
▁regular	-8.29718
▁given	-8.29873
▁small	-8.30264
▁nauseous	-8.30899
▁yet	-8.31114
▁break	-8.32446
▁relief	-8.32446
y	-8.32526
▁constant	-8.32992
▁job	-8.3305
▁remember	-8.33494
▁super	-8.33606
▁####.	-8.33966
▁cycle	-8.34145
▁sleeping	-8.34433
▁thoughts	-8.34558
▁wake	-8.34594
▁burning	-8.34806
▁reading	-8.35102
▁short	-8.35336
▁her	-8.36479
▁pack	-8.3649
▁constantly	-8.3665
▁moody	-8.36664
▁boyfriend	-8.36686
▁disorder	-8.36913
▁hurt	-8.37055
▁let	-8.37428
▁med	-8.37601
▁cleared	-8.38362
▁diagnosed	-8.38729
▁both	-8.38812
▁mind	-8.39517
▁etc	-8.3959
▁positive	-8.39693
▁headache	-8.39835
▁others	-8.39989
▁immediately	-8.40382
▁notice	-8.40399
▁hoping	-8.40561
▁heart	-8.40694
the	-8.41248
▁bipolar	-8.41523
x	-8.41989
▁why	-8.42374
▁part	-8.42851
▁although	-8.43687
a	-8.44508
squo	-8.44555
▁along	-8.44575
▁skyla	-8.44939
▁medications	-8.45745
▁breasts	-8.46115
▁highly	-8.46124
▁slight	-8.46477
▁per	-8.46593
▁migraines	-8.47162
▁such	-8.47573
!!!	-8.48114
▁hungry	-8.48357
▁free	-8.4928
▁either	-8.50109
▁increase	-8.5013
▁wait	-8.50592
▁medicines	-8.50867
▁each	-8.51411
▁believe	-8.51712
▁big	-8.52107
▁worry	-8.52156
▁yeast	-8.5231
▁hormones	-8.52335
▁left	-8.53131
st	-8.54147
▁probably	-8.5428
▁infection	-8.54453
▁wish	-8.54596
▁switch	-8.54643
▁suffered	-8.55349
▁scared	-8.55392
▁zoloft	-8.55798
▁beginning	-8.55997
▁itching	-8.56423
▁under	-8.56542
so	-8.57232
▁cream	-8.57382
▁anxious	-8.5776
▁xanax	-8.57832
▁wellbutrin	-8.57994
▁wouldn	-8.58492
in	-8.58975
▁crying	-8.59303
▁healthy	-8.59709
▁plus	-8.60013
▁continue	-8.6042
▁huge	-8.60855
▁sugar	-8.60999
▁stress	-8.61171
▁four	-8.61441
▁depo	-8.61443
▁fall	-8.61454
▁might	-8.61659
▁husband	-8.62025
▁his	-8.62426
▁quite	-8.62595
▁early	-8.62625
▁experiencing	-8.62705
▁head	-8.62856
▁adhd	-8.63317
▁thinking	-8.63489
▁literally	-8.63818
▁kind	-8.6391
▁him	-8.6462
▁dizzy	-8.64633
▁breast	-8.6503
▁become	-8.65359
▁tri	-8.65747
▁treatment	-8.66116
▁home	-8.66281
▁kept	-8.66525
▁recommended	-8.66827
▁ended	-8.66911
▁nuvaring	-8.67103
▁easy	-8.68103
▁woke	-8.68922
nd	-8.69511
▁except	-8.69618
▁late	-8.70044
▁third	-8.70097
▁contrave	-8.70345
▁lighter	-8.70589
▁dizziness	-8.70647
rd	-8.70773
▁honestly	-8.71109
▁doc	-8.71177
▁doctors	-8.71301
▁looking	-8.71515
▁drink	-8.71617
▁effexor	-8.71695
er	-8.7185
▁non	-8.72
▁son	-8.72083
▁fact	-8.72395
▁straight	-8.72404
▁switching	-8.7246
▁broke	-8.72561
▁making	-8.72832
▁pimples	-8.72879
▁changes	-8.72948
▁entire	-8.72999
▁arm	-8.73412
on	-8.73755
▁ambien	-8.73766
▁stuff	-8.74079
▁between	-8.74265
▁family	-8.74465
▁losing	-8.7447
▁er	-8.74578
▁coming	-8.74584
▁baby	-8.74622
▁self	-8.74734
▁goes	-8.75252
after	-8.75383
▁lo	-8.75534
▁chronic	-8.76278
▁kids	-8.76454
▁miracle	-8.76653
▁isn	-8.76769
▁prescription	-8.76799
▁cystic	-8.77318
▁yaz	-8.77396
▁irregular	-8.77911
▁hate	-8.78162
▁size	-8.7819
▁currently	-8.7836
▁cymbalta	-8.78523
▁luck	-8.78847
▁issue	-8.79102
▁generic	-8.79512
▁fe	-8.79702
▁active	-8.79861
▁focus	-8.79967
▁loved	-8.80094
▁cannot	-8.80359
▁care	-8.80414
▁won	-8.80623
▁trouble	-8.80849
▁cry	-8.80941
▁bleed	-8.80993
▁type	-8.81077
▁often	-8.81661
▁quickly	-8.81669
▁amount	-8.81846
▁instead	-8.82205
▁fatigue	-8.82667
▁glad	-8.82943
▁takes	-8.8297
▁loestrin	-8.83158
▁possible	-8.83713
▁happened	-8.83837
▁level	-8.84456
▁breakouts	-8.8463
▁uncomfortable	-8.84903
▁barely	-8.84904
▁fast	-8.84938
▁prozac	-8.85086
▁worried	-8.85298
▁cravings	-8.85418
▁chest	-8.85654
##	-8.85681
▁suffer	-8.85827
▁pristiq	-8.85886
▁add	-8.86037
▁weird	-8.8612
▁yes	-8.86502
l	-8.87296
▁decreased	-8.87441
▁bled	-8.8756
▁supposed	-8.87836
which	-8.88118
▁hopefully	-8.8905
▁please	-8.89095
▁someone	-8.89133
▁real	-8.89411
▁suicidal	-8.8963
▁totally	-8.89658
▁nearly	-8.89764
▁wonderful	-8.89789
▁intense	-8.89828
1	-8.90083
▁adderall	-8.90185
▁nervous	-8.90459
▁anti	-8.90486
am	-8.9063
▁prior	-8.90836
▁child	-8.90886
▁surgery	-8.91013
▁yrs	-8.91107
▁calm	-8.9118
▁seroquel	-8.91583
▁1/2	-8.91782
▁six	-8.92533
▁especially	-8.92699
▁review	-8.93278
▁brain	-8.93305
▁improved	-8.93491
▁red	-8.93775
▁guess	-8.94165
▁bloating	-8.94545
▁sore	-8.9462
▁gets	-8.94659
▁stick	-8.94836
▁look	-8.9509
▁libido	-8.95408
▁constipation	-8.95542
▁function	-8.95651
▁giving	-8.9573
▁normally	-8.96372
▁ortho	-8.96374
▁dermatologist	-8.96503
▁slightly	-8.96675
▁accutane	-8.97157
▁rather	-8.97324
▁sensitive	-8.974
▁unprotected	-8.97587
▁attack	-8.97738
▁rest	-8.97839
▁angry	-8.98047
▁yesterday	-8.9811
▁improvement	-8.98196
al	-8.98474
▁brand	-8.98476
▁vyvanse	-8.99427
no	-8.99681
▁quit	-8.99895
day	-9.00248
▁##-##	-9.00298
▁sad	-9.00662
▁their	-9.00867
▁slowly	-9.01024
▁pains	-9.01155
▁minor	-9.01217
▁hormonal	-9.0147
and	-9.01497
▁knew	-9.01609
▁withdrawal	-9.01672
▁2-3	-9.0176
▁hasn	-9.01769
▁age	-9.01837
▁developed	-9.02381
▁belviq	-9.02632
▁irritable	-9.03312
▁usual	-9.03348
or	-9.03449
▁live	-9.03479
▁wonders	-9.03803
▁perfect	-9.04381
▁lots	-9.04495
▁wear	-9.04572
▁must	-9.049
▁comes	-9.0491
▁hospital	-9.05176
▁none	-9.05186
▁pay	-9.05247
▁course	-9.05454
▁seen	-9.05529
▁post	-9.05672
▁asked	-9.06173
▁thank	-9.06295
▁occasional	-9.06419
▁mine	-9.06466
▁paxil	-9.06532
▁procedure	-9.06795
▁sprintec	-9.06807
▁sleepy	-9.06834
▁saw	-9.07007
▁levels	-9.07229
▁called	-9.07388
▁health	-9.07494
▁feels	-9.07547
▁zero	-9.07576
▁eventually	-9.0772
▁breakthrough	-9.07876
▁affects	-9.08141
▁xr	-9.08387
▁condom	-9.08557
▁easily	-9.08947
▁discharge	-9.09089
▁suffering	-9.09156
▁expensive	-9.09237
▁five	-9.09494
▁okay	-9.09613
▁spot	-9.10081
▁cut	-9.10909
▁handle	-9.11051
▁cost	-9.11172
▁weighed	-9.11315
▁children	-9.1159
▁epiduo	-9.11982
▁3-4	-9.12124
▁diarrhea	-9.12275
▁saved	-9.12524
▁total	-9.12566
▁friends	-9.1275
▁weigh	-9.12817
▁single	-9.12938
▁ring	-9.13051
▁term	-9.13622
▁suggested	-9.13757
▁bloated	-9.13857
▁serious	-9.13969
▁upset	-9.14152
▁celexa	-9.14248
▁chin	-9.14324
▁walk	-9.14416
▁place	-9.14526
▁phentermine	-9.14545
▁unfortunately	-9.14558
▁happen	-9.14634
▁moderate	-9.1492
▁march	-9.15086
▁women	-9.15304
▁own	-9.15317
▁unbearable	-9.15536
▁c	-9.15914
▁inside	-9.1593
▁seeing	-9.15973
▁minimal	-9.16164
▁helping	-9.16272
▁test	-9.16278
▁process	-9.16381
▁throughout	-9.16408
▁dreams	-9.16666
▁(##	-9.16851
▁ibuprofen	-9.17022
▁call	-9.17187
▁wrong	-9.17495
▁monistat	-9.17501
▁july	-9.17978
▁klonopin	-9.17989
▁hell	-9.18167
▁slept	-9.18443
g	-9.1873
....	-9.18795
▁female	-9.18865
▁appointment	-9.19439
▁nights	-9.19462
▁rate	-9.19582
▁muscle	-9.19693
▁leave	-9.19851
▁bp	-9.19994
▁drugs	-9.20127
▁neck	-9.20393
(	-9.20455
▁higher	-9.2085
▁pms	-9.20858
▁lamictal	-9.20979
▁lack	-9.21005
▁moods	-9.21092
▁hot	-9.213
es	-9.21338
▁method	-9.21487
▁vomiting	-9.22229
▁god	-9.2257
pm	-9.22593
▁june	-9.23017
▁difficult	-9.23073
not	-9.23087
▁annoying	-9.231
▁lasts	-9.23186
▁legs	-9.23191
▁psychiatrist	-9.23595
▁college	-9.23936
▁turned	-9.24088
▁tolerance	-9.24278
▁quick	-9.24308
▁awake	-9.24579
b	-9.24654
▁victoza	-9.24956
▁forget	-9.24964
▁social	-9.25109
▁combination	-9.2537
▁ok	-9.25575
▁daughter	-9.25973
▁causing	-9.26231
▁case	-9.26342
▁realized	-9.26738
▁nice	-9.27062
▁reduced	-9.27159
▁stayed	-9.27378
▁awesome	-9.27561
▁happier	-9.2762
▁mostly	-9.27801
▁breaking	-9.27906
▁continued	-9.28072
started	-9.28145
▁ready	-9.28318
as	-9.28526
▁reaction	-9.2887
▁cold	-9.28871
▁exactly	-9.28961
▁following	-9.29272
▁sexual	-9.29278
▁rid	-9.2971
▁stopping	-9.29842
###	-9.29903
▁august	-9.30196
▁talk	-9.30255
ness	-9.30287
▁our	-9.30327
for	-9.30355
▁extra	-9.30557
▁eyes	-9.30972
▁anyway	-9.31054
▁hit	-9.31149
p	-9.31299
▁january	-9.3137
▁emotions	-9.31384
▁close	-9.31723
but	-9.32031
▁pharmacy	-9.32824
▁gaining	-9.32909
▁update	-9.32984
▁says	-9.33231
▁strong	-9.33973
▁miserable	-9.34024
▁relationship	-9.34177
▁discomfort	-9.34397
▁october	-9.34503
▁area	-9.34808
▁evening	-9.34915
ic	-9.35034
at	-9.35139
▁basically	-9.35254
been	-9.35564
▁antidepressants	-9.35582
▁doses	-9.3563
▁random	-9.35781
▁middle	-9.36285
▁check	-9.36462
▁flow	-9.36507
▁form	-9.36657
▁x	-9.36812
▁injection	-9.3684
▁mental	-9.36841
▁truly	-9.36866
▁gives	-9.36913
▁considering	-9.36916
▁leg	-9.37033
▁system	-9.37118
▁prevent	-9.37229
▁placed	-9.3775
▁w	-9.37801
▁us	-9.37835
▁falling	-9.37865
▁:)	-9.3801
▁previously	-9.38054
▁april	-9.38534
▁changing	-9.38615
▁spotted	-9.38712
▁noticeable	-9.38808
▁####,	-9.38948
▁matter	-9.39083
▁mean	-9.39327
▁cons	-9.39344
▁cervix	-9.39382
▁miss	-9.39816
▁heard	-9.39919
▁paragard	-9.39981
u	-9.4004
▁excited	-9.40369
▁option	-9.40378
▁goal	-9.40436
▁hardly	-9.40493
▁besides	-9.40936
▁expected	-9.41132
▁easier	-9.41175
▁dropped	-9.41268
▁feelings	-9.414
▁cramp	-9.41495
▁deep	-9.41522
▁throw	-9.41541
o	-9.41689
▁vagina	-9.41754
▁afraid	-9.41869
▁cover	-9.41877
▁affect	-9.41977
▁differently	-9.42028
▁move	-9.42067
▁name	-9.42082
▁tender	-9.42393
▁waiting	-9.42465
▁drinking	-9.42497
▁waking	-9.43393
▁re	-9.43518
▁abilify	-9.43838
▁decrease	-9.44252
v	-9.44531
▁initially	-9.44583
▁idea	-9.44618
▁ask	-9.45056
▁gel	-9.45095
▁feet	-9.45258
▁cysts	-9.45317
▁infections	-9.455
▁latuda	-9.45997
▁general	-9.46094
▁antidepressant	-9.46245
▁research	-9.46299
▁subsided	-9.46348
▁tenderness	-9.46519
▁boobs	-9.46634
▁otherwise	-9.46836
▁migraine	-9.46885
▁pleased	-9.46893
▁december	-9.46944
▁house	-9.4757
▁heavier	-9.47682
▁manic	-9.47703
▁november	-9.47793
▁unable	-9.48003
▁itchy	-9.48018
▁taste	-9.48059
▁woman	-9.48111
▁cup	-9.4817
▁ladies	-9.48563
▁ones	-9.48714
▁added	-9.4872
▁finished	-9.48828
▁mess	-9.48862
▁walking	-9.48919
▁##.5	-9.49394
▁complete	-9.49942
▁ate	-9.50104
▁experiences	-9.50149
▁causes	-9.50393
▁metformin	-9.50413
▁run	-9.50616
▁avoid	-9.50624
▁anger	-9.50853
▁hrs	-9.50902
▁significant	-9.50915
▁estrogen	-9.51163
▁memory	-9.51265
▁hands	-9.51308
▁menstrual	-9.51497
est	-9.51613
▁ten	-9.51697
▁near	-9.51785
▁top	-9.51829
▁saying	-9.51843
▁racing	-9.52275
▁ativan	-9.52295
▁pre	-9.53176
▁seriously	-9.5335
▁aches	-9.53885
▁tomorrow	-9.5407
▁motivation	-9.54194
▁money	-9.54298
▁mention	-9.54313
▁lips	-9.54411
▁realize	-9.54776
▁un	-9.54778
▁turn	-9.5503
▁choice	-9.55101
had	-9.55168
▁february	-9.55227
▁vision	-9.55331
▁initial	-9.55418
▁spots	-9.55492
▁enjoy	-9.5558
▁write	-9.55793
▁concerta	-9.55803
▁afterwards	-9.5589
just	-9.56168
▁bought	-9.56615
▁together	-9.56728
▁yourself	-9.5673
▁nerve	-9.56736
▁yi	-9.5675
▁stand	-9.56851
▁looked	-9.56907
▁wash	-9.56987
▁helpful	-9.57022
▁thanks	-9.57073
▁stuck	-9.57552
▁careful	-9.57606
▁bigger	-9.57783
▁mid	-9.57933
▁treat	-9.58065
▁struggled	-9.5831
▁zombie	-9.58393
▁physical	-9.58465
▁talking	-9.5852
▁decision	-9.58756
▁bedtime	-9.59099
▁stable	-9.59331
▁adipex	-9.59462
if	-9.5955
▁missed	-9.59695
▁compared	-9.59728
▁suggest	-9.60068
▁chance	-9.60209
▁hormone	-9.60233
▁exercising	-9.60298
lb	-9.60358
▁burn	-9.60468
▁sit	-9.6047
▁buspar	-9.6068
have	-9.60914
▁whatsoever	-9.61145
▁alone	-9.61145
▁result	-9.61212
▁slow	-9.61278
f	-9.61337
▁forehead	-9.61394
▁share	-9.61416
▁adjust	-9.61965
▁hand	-9.62103
▁fell	-9.62113
▁including	-9.62167
▁oily	-9.62403
▁occasionally	-9.62437
▁dryness	-9.62558
▁vaginal	-9.63108
▁saxenda	-9.63131
▁sweating	-9.6319
▁oh	-9.63231
▁lithium	-9.63263
▁friend	-9.63408
▁downside	-9.63458
▁desire	-9.63521
▁tramadol	-9.6365
▁begin	-9.63808
▁world	-9.63996
was	-9.64047
▁complaints	-9.64111
▁understand	-9.64136
▁swollen	-9.6425
▁fat	-9.64409
▁success	-9.64614
when	-9.64951
▁episodes	-9.64998
▁partner	-9.6501
--	-9.65118
▁hated	-9.65264
▁tablet	-9.65463
▁gym	-9.65515
▁despit	-9.65675
▁similar	-9.65782
▁cheeks	-9.65804
.5	-9.65868
▁drop	-9.65874
▁significantly	-9.66068
▁percocet	-9.66253
▁scary	-9.66304
▁previous	-9.66381
▁scale	-9.6642
▁itch	-9.66487
▁september	-9.66557
▁pros	-9.66617
▁price	-9.66646
▁rarely	-9.66819
like	-9.67006
▁loose	-9.67573
▁forward	-9.67625
▁breakout	-9.67683
▁preventing	-9.67989
▁viibryd	-9.68249
▁meal	-9.68402
▁pm	-9.68482
▁hunger	-9.68497
▁cried	-9.68497
▁focused	-9.68604
▁looks	-9.68615
▁antibiotics	-9.68794
▁wonder	-9.68884
le	-9.68917
▁advice	-9.69022
▁disappeared	-9.69055
▁drowsy	-9.69157
▁tests	-9.69397
ther	-9.69824
▁regularly	-9.69829
▁mom	-9.69959
▁breath	-9.70031
▁covered	-9.7023
▁passed	-9.70305
▁aren	-9.70324
▁yasmin	-9.7037
▁putting	-9.70437
▁large	-9.70438
▁main	-9.7059
▁strange	-9.70727
▁frequent	-9.71128
▁multiple	-9.71165
▁regulate	-9.71191
▁calories	-9.71395
▁lutera	-9.71576
▁fear	-9.71695
▁mother	-9.71704
▁irritability	-9.71711
▁state	-9.71733
▁reduce	-9.71888
▁abdominal	-9.72251
▁swelling	-9.7227
h	-9.72476
▁rash	-9.72509
▁affected	-9.72517
▁alcohol	-9.72518
▁stories	-9.72519
▁afternoon	-9.72669
▁dark	-9.72781
▁condition	-9.7279
▁biggest	-9.72796
▁prescribe	-9.73384
▁syndrome	-9.7362
▁controls	-9.73678
▁increasing	-9.73759
▁happens	-9.73895
▁shorter	-9.74102
▁keeping	-9.74311
▁lol	-9.74371
▁related	-9.74384
▁somewhat	-9.74502
you	-9.74712
▁kick	-9.74977
▁complaint	-9.75185
▁nightmares	-9.75263
▁till	-9.75299
▁patient	-9.75328
▁tablets	-9.75353
▁foods	-9.7537
▁pimple	-9.75452
▁male	-9.75619
▁concentrate	-9.75904
!!!!	-9.76023
▁4-5	-9.76159
▁buy	-9.76175
▁fire	-9.76325
▁numb	-9.76363
▁staying	-9.76512
▁ssri	-9.76606
▁tiredness	-9.76637
w	-9.76732
▁greatly	-9.7688
▁living	-9.76999
▁itself	-9.77193
▁seconds	-9.77196
▁sugars	-9.77335
▁ease	-9.77368
▁###/##	-9.77399
▁sense	-9.77429
▁mins	-9.77649
▁habits	-9.77696
▁2.5	-9.7774
▁manageable	-9.7787
▁effectiveness	-9.77923
▁uterus	-9.78006
▁patches	-9.78052
▁accident	-9.78344
▁follow	-9.78543
took	-9.78563
▁car	-9.7866
▁site	-9.78846
▁brown	-9.78851
▁d	-9.78887
▁moodiness	-9.78928
▁safe	-9.79066
▁concerned	-9.79522
▁trinessa	-9.79759
▁scars	-9.79783
▁nor	-9.79943
▁nightmare	-9.79952
▁benefits	-9.80086
▁aviane	-9.80214
▁p	-9.80312
▁saver	-9.80558
▁insert	-9.80592
▁l	-9.80845
▁minute	-9.80847
▁severely	-9.80963
▁market	-9.81239
▁room	-9.81256
▁relax	-9.81386
▁finish	-9.81628
▁vicodin	-9.81703
▁allergic	-9.81713
▁intercourse	-9.81989
k	-9.82019
▁disease	-9.82139
▁norco	-9.82311
▁returned	-9.82513
▁!	-9.82562
▁oral	-9.82983
▁wanting	-9.83081
able	-9.83252
▁incredibly	-9.83352
ling	-9.83375
▁office	-9.8368
▁yr	-9.83687
▁pound	-9.84263
▁therapy	-9.84297
▁pass	-9.84357
▁clearing	-9.84394
▁bathroom	-9.84426
▁aware	-9.84488
▁n	-9.84503
▁depressive	-9.84598
▁spent	-9.85045
▁quality	-9.85355
▁exhausted	-9.85513
▁risk	-9.85735
▁important	-9.85797
▁nauseated	-9.86018
▁valium	-9.86158
▁rough	-9.86258
▁upped	-9.8653
▁disc	-9.86545
▁set	-9.86555
▁lasting	-9.86572
▁stressed	-9.86641
▁whe	-9.86904
▁expect	-9.8703
▁groggy	-9.87082
▁nurse	-9.87352
▁smaller	-9.87478
▁adult	-9.8767
an	-9.87713
▁dinner	-9.87729
▁fairly	-9.87893
▁lunesta	-9.87899
▁joint	-9.88117
▁knee	-9.88159
▁counter	-9.88169
▁trazodone	-9.8822
▁lay	-9.88335
▁originally	-9.88397
do	-9.88455
▁contraceptive	-9.8847
▁moved	-9.88672
▁white	-9.88706
to	-9.88707
▁finding	-9.88737
▁sensation	-9.88793
▁obgyn	-9.88841
▁track	-9.88887
▁satisfied	-9.89162
▁sweats	-9.89172
▁co	-9.89181
▁tylenol	-9.89339
▁microgestin	-9.89487
▁young	-9.89542
▁remove	-9.89559
up	-9.89736
hi	-9.89797
▁common	-9.89821
▁tend	-9.90011
▁struggling	-9.90137
▁perfectly	-9.90221
▁true	-9.90315
▁min	-9.90355
very	-9.90476
▁ritalin	-9.90486
▁personally	-9.90537
▁brought	-9.90635
▁comments	-9.90734
▁badly	-9.90735
▁medical	-9.90858
▁freaking	-9.91019
▁lucky	-9.91044
▁condoms	-9.91046
▁tolerable	-9.91121
▁release	-9.91213
▁story	-9.91287
▁oxycontin	-9.91315
▁unless	-9.91491
▁watch	-9.91586
▁history	-9.91617
well	-9.91858
▁gabapentin	-9.92141
▁painless	-9.92145
▁cr	-9.92467
▁hurts	-9.92698
▁nose	-9.928
▁controlled	-9.92859
▁1-2	-9.92959
▁online	-9.92966
▁ability	-9.93062
▁apri	-9.93135
▁tiny	-9.9329
▁girl	-9.93297
▁meals	-9.93344
▁figured	-9.93379
▁insane	-9.93591
▁apply	-9.9404
▁fibromyalgia	-9.94134
▁becoming	-9.94171
▁ran	-9.94194
▁pad	-9.94326
▁fix	-9.94396
▁sort	-9.94429
▁sudden	-9.94439
▁...	-9.94633
▁mistake	-9.94653
▁likely	-9.94704
▁relaxed	-9.94766
ting	-9.94927
▁needs	-9.95018
▁trial	-9.95059
ally	-9.95139
▁awhile	-9.95265
▁intake	-9.95485
▁moment	-9.95507
ation	-9.95599
▁gyno	-9.95679
▁driving	-9.95848
▁drowsiness	-9.95856
▁diabetes	-9.95864
####	-9.96076
▁gradually	-9.96201
of	-9.96641
▁bumps	-9.96674
▁sucks	-9.96769
▁xl	-9.96778
▁thankful	-9.96862
anxiety	-9.96979
▁episode	-9.97083
▁irritated	-9.97089
▁range	-9.97135
▁monthly	-9.97182
▁restless	-9.97275
▁generally	-9.973
▁certain	-9.97349
▁oil	-9.97392
▁vivid	-9.97426
▁attention	-9.97607
cyclen	-9.97845
▁natural	-9.97935
▁alot	-9.98153
ul	-9.98483
▁average	-9.98485
▁fantastic	-9.98676
▁clots	-9.98731
▁jaw	-9.9884
▁suddenly	-9.98868
▁placebo	-9.99035
▁1.5	-9.99124
▁earlier	-9.99188
▁summer	-9.99367
▁terrified	-9.99368
▁addition	-9.99529
▁routine	-9.99546
▁qsymia	-9.99556
▁tremendously	-9.99736
▁mania	-9.99795
ol	-9.99867
▁tolerate	-9.99991
▁wife	-10.0009
▁##/##	-10.001
first	-10.0019
▁arms	-10.0021
▁lifestyle	-10.0027
▁running	-10.0045
▁flashes	-10.0046
▁fun	-10.0063
▁edge	-10.0069
▁removal	-10.0082
▁arthritis	-10.0101
▁noticing	-10.0118
▁broken	-10.0145
▁sharp	-10.0153
▁fully	-10.0153
▁insulin	-10.0154
▁ovulation	-10.0155
▁nucynta	-10.0174
▁actual	-10.0205
▁consider	-10.0225
▁situation	-10.0229
▁followed	-10.024
▁mentioned	-10.0243
▁opinion	-10.0246
less	-10.0261
▁obviously	-10.0266
ine	-10.0276
works	-10.031
▁strattera	-10.0322
▁difficulty	-10.0325
▁eye	-10.0344
▁relieved	-10.0347
▁cough	-10.0348
▁visit	-10.0352
▁chose	-10.0355
▁oxycodone	-10.0359
▁"##	-10.0381
▁ovarian	-10.0413
▁excruciating	-10.0414
▁scare	-10.0418
▁sexually	-10.0421
▁immediate	-10.0431
▁con	-10.0456
▁grade	-10.0465
▁liked	-10.0466
▁open	-10.0468
▁starts	-10.0475
▁talked	-10.0491
▁junel	-10.0492
▁schedule	-10.05
▁gp	-10.0506
▁tingling	-10.0508
▁sweets	-10.0509
▁cyst	-10.0514
▁anyways	-10.052
▁trulicity	-10.0546
▁breakfast	-10.0546
normal	-10.0556
en	-10.057
▁manage	-10.0574
▁dilaudid	-10.0585
▁emotionally	-10.0587
▁bother	-10.0599
▁sun	-10.06
▁shower	-10.0604
▁line	-10.0607
▁waited	-10.0612
▁lately	-10.0617
▁smooth	-10.0618
▁concentration	-10.0642
▁advil	-10.0642
▁opana	-10.0643
▁fit	-10.0647
us	-10.0657
▁ob	-10.0658
▁suicide	-10.0661
▁received	-10.0664
▁version	-10.0699
▁against	-10.0717
one	-10.0724
▁trust	-10.073
▁options	-10.0737
z	-10.0742
▁moving	-10.0757
▁confidence	-10.0759
▁monday	-10.0759
▁known	-10.0763
▁horror	-10.0778
▁irritation	-10.0796
▁paranoid	-10.0796
▁knowing	-10.0809
▁lowered	-10.0816
▁addictive	-10.082
▁continues	-10.0824
▁figure	-10.0826
▁physician	-10.0855
▁debilitating	-10.0894
▁e	-10.0895
▁man	-10.0897
▁mainly	-10.0903
lo	-10.0909
▁ocd	-10.0919
▁clean	-10.0937
▁touch	-10.0953
/##	-10.0953
il	-10.0991
▁outweigh	-10.1
▁wearing	-10.1005
sprintec	-10.1008
▁impossible	-10.1013
.6	-10.1021
▁force	-10.1036
▁shoulder	-10.1039
▁threw	-10.1053
▁failed	-10.1117
▁afford	-10.1133
▁hadn	-10.1173
▁wants	-10.1177
▁approximately	-10.1194
▁tampons	-10.1221
▁7.5	-10.1228
▁consistent	-10.1231
ar	-10.1252
▁class	-10.1254
▁comfortable	-10.1276
!)	-10.1279
.##	-10.1287
▁subside	-10.13
effects	-10.1314
▁agree	-10.1328
▁odd	-10.1334
▁count	-10.1344
um	-10.1357
▁tampon	-10.1374
▁motivated	-10.138
▁hyper	-10.1386
▁topical	-10.1398
▁simply	-10.1402
▁hold	-10.1409
yrs	-10.1416
▁redness	-10.1423
▁struggle	-10.1425
▁excellent	-10.1432
▁bi	-10.1443
▁consistently	-10.1445
▁personality	-10.1462
▁morphine	-10.1463
▁coffee	-10.1483
▁interest	-10.1483
▁skip	-10.1484
▁return	-10.1504
▁fingers	-10.1504
▁send	-10.151
▁friday	-10.1526
▁hopeful	-10.1535
▁reach	-10.1536
▁weak	-10.1563
▁company	-10.1588
▁forgot	-10.1591
▁:(	-10.1594
▁clearer	-10.1603
▁lunch	-10.1609
▁lowest	-10.1623
▁products	-10.1638
▁headed	-10.1641
▁psych	-10.1648
▁moisturizer	-10.1653
▁instantly	-10.1653
▁benefit	-10.1667
▁remeron	-10.1676
▁stressful	-10.1677
wards	-10.1682
▁exact	-10.169
▁happening	-10.1703
all	-10.1733
▁number	-10.1734
▁available	-10.1739
▁tough	-10.1755
▁ache	-10.1755
▁program	-10.1758
ro	-10.1761
▁makeup	-10.1767
▁depakote	-10.1783
▁freaked	-10.1787
▁grateful	-10.1801
▁mad	-10.1802
▁confident	-10.1802
▁--	-10.1815
▁emergency	-10.1823
▁withdrawals	-10.1828
2	-10.183
ur	-10.1848
▁damage	-10.1856
▁simple	-10.1864
▁convenient	-10.1866
▁crave	-10.1888
▁carbs	-10.1894
▁wow	-10.1901
▁rapid	-10.1908
▁date	-10.1921
▁knock	-10.1934
▁disappointed	-10.1953
▁faster	-10.196
▁die	-10.196
▁improve	-10.1962
▁pulled	-10.1963
▁flu	-10.1964
▁1/##	-10.1967
▁diabetic	-10.1984
ion	-10.1988
▁stops	-10.1988
▁tears	-10.2017
ra	-10.2034
▁means	-10.2042
▁seven	-10.2059
▁bring	-10.2062
▁mark	-10.208
▁forever	-10.2098
▁worrying	-10.2123
▁regulated	-10.2124
▁react	-10.2129
▁teeth	-10.213
▁workout	-10.216
▁throat	-10.2175
▁sent	-10.2175
▁married	-10.2175
▁cancer	-10.2176
▁girls	-10.2177
▁fog	-10.2187
▁1.2	-10.2198
▁sooner	-10.2212
▁above	-10.222
▁order	-10.2222
▁sweat	-10.2227
me	-10.2242
▁ptsd	-10.2245
▁learned	-10.2248
▁mixed	-10.2249
▁regret	-10.2252
el	-10.2261
▁empty	-10.2265
▁future	-10.2265
▁overweight	-10.2272
▁treated	-10.2284
▁basis	-10.2287
▁imagine	-10.2301
▁craving	-10.2309
▁nasty	-10.231
▁student	-10.231
▁pleasant	-10.2311
-##	-10.2312
▁note	-10.2314
▁cycles	-10.2348
▁###-###	-10.2354
▁absolute	-10.2355
▁aczone	-10.2358
▁pinch	-10.2368
▁..	-10.2391
▁wor	-10.2392
▁tonight	-10.2412
▁burns	-10.2417
▁cure	-10.2417
▁thyroid	-10.2424
▁surprised	-10.243
▁show	-10.243
ity	-10.2445
4	-10.2455
▁sitting	-10.2471
▁cyclen	-10.2471
▁numbers	-10.2476
▁physically	-10.2477
▁mentally	-10.2479
▁card	-10.2483
mgs	-10.2488
▁apart	-10.2494
▁checked	-10.2494
▁palpitations	-10.2496
▁grades	-10.2509
ry	-10.2528
▁thin	-10.2538
▁surgeries	-10.254
▁aid	-10.2544
▁fourth	-10.2563
▁sunday	-10.2567
▁list	-10.2576
ch	-10.2582
▁ridiculous	-10.2583
▁acid	-10.2587
▁attempt	-10.2587
▁pull	-10.2615
▁types	-10.2623
▁balance	-10.2628
▁turkey	-10.2633
even	-10.2636
▁beyaz	-10.2639
▁addiction	-10.2657
▁ton	-10.2663
ter	-10.2669
▁breathing	-10.2676
▁lisinopril	-10.2705
▁personal	-10.2711
▁jittery	-10.2753
▁step	-10.2763
▁certainly	-10.278
▁combined	-10.278
▁admit	-10.2798
▁writing	-10.2799
▁worsened	-10.2804
▁speak	-10.2811
▁suppose	-10.2813
▁rare	-10.2823
▁hear	-10.2825
▁thankfully	-10.283
▁whenever	-10.2834
▁relieve	-10.2837
▁adjusted	-10.2842
▁allowed	-10.2853
▁weighing	-10.2857
▁rating	-10.2873
▁loving	-10.2894
▁numerous	-10.2894
▁randomly	-10.2903
▁excessive	-10.294
▁nuva	-10.2944
▁teenager	-10.2945
▁behavior	-10.2945
▁prone	-10.2946
▁bottle	-10.2946
▁tons	-10.2952
▁generalize	-10.2965
▁reacts	-10.2969
about	-10.2972
▁concern	-10.2999
▁needless	-10.3006
▁outside	-10.3008
▁reasons	-10.301
▁clonazepam	-10.3019
▁adverse	-10.304
▁dramatically	-10.304
▁doxycycline	-10.3042
▁remembering	-10.3046
▁babies	-10.3064
▁stone	-10.3064
▁pro	-10.3067
ish	-10.3072
▁upper	-10.3078
only	-10.3087
▁skeptical	-10.3089
▁complain	-10.3089
ies	-10.3099
▁hip	-10.3103
▁ovulating	-10.3114
▁facial	-10.3115
▁poor	-10.3135
▁liletta	-10.3138
▁unlike	-10.3139
▁alternative	-10.3143
▁contraception	-10.3163
▁lead	-10.3168
▁bone	-10.3177
▁clinic	-10.3198
▁clearly	-10.3201
▁massive	-10.3209
▁solution	-10.3212
▁various	-10.3212
▁rage	-10.3218
▁peeling	-10.3218
▁pcos	-10.3239
great	-10.3243
▁implanted	-10.3248
▁grew	-10.3262
▁samples	-10.3263
▁seasonique	-10.3289
▁aside	-10.3304
▁smoking	-10.3314
▁properly	-10.3314
▁kidney	-10.332
▁reactions	-10.3332
▁wondering	-10.3333
▁save	-10.3335
▁(###	-10.3337
▁gas	-10.334
▁hopes	-10.3342
▁calorie	-10.3344
▁store	-10.337
▁productive	-10.339
▁ice	-10.339
▁citalopram	-10.3391
▁discontinued	-10.3396
▁h	-10.3403
▁applied	-10.3414
▁bump	-10.3427
▁snack	-10.3436
▁hang	-10.3438
▁shaking	-10.3438
▁mornings	-10.3447
▁liver	-10.3457
▁replaced	-10.3468
▁based	-10.347
▁foot	-10.3491
▁waste	-10.3502
▁unusual	-10.3506
▁willing	-10.3507
▁black	-10.3509
ta	-10.3512
▁strings	-10.3514
▁luckily	-10.3517
la	-10.3522
▁acting	-10.3529
un	-10.3535
▁bearable	-10.3541
▁advised	-10.3548
▁burned	-10.3562
▁management	-10.3567
▁death	-10.3568
▁lie	-10.3592
▁shots	-10.3609
▁heavily	-10.3618
▁sound	-10.3631
▁uncontrollable	-10.3644
▁inserting	-10.3663
▁protection	-10.367
▁tasks	-10.3683
▁horribly	-10.3696
▁plenty	-10.3696
▁alesse	-10.3698
▁stronger	-10.37
▁max	-10.3701
▁orgasm	-10.3705
▁born	-10.3722
▁frequently	-10.3729
▁ruined	-10.3757
▁carry	-10.3775
depressants	-10.3786
▁everybody	-10.3803
▁anywhere	-10.3804
ability	-10.3814
se	-10.3864
▁iv	-10.3865
▁smell	-10.388
▁spinal	-10.3883
▁geodon	-10.3883
▁injections	-10.3885
out	-10.3897
▁frustrating	-10.3907
▁incident	-10.3908
▁belsomra	-10.3908
▁saphris	-10.3909
▁sleepiness	-10.3913
▁pharmacist	-10.3933
▁healthier	-10.3934
before	-10.3943
▁thus	-10.396
▁calmer	-10.3967
▁managed	-10.3974
▁missing	-10.399
▁situations	-10.4007
▁adjusting	-10.4011
▁nap	-10.4031
▁abnormal	-10.4037
5	-10.4061
▁symptom	-10.4082
▁report	-10.4086
▁honest	-10.4089
▁everywhere	-10.4097
depression	-10.4106
▁de	-10.4109
▁zyprexa	-10.4125
▁killed	-10.4129
ary	-10.4142
▁supply	-10.4149
▁whatever	-10.4157
▁glucose	-10.4177
▁dream	-10.4179
▁decide	-10.4194
▁hesitant	-10.4204
▁lethargic	-10.4204
▁possibly	-10.4208
▁miles	-10.4216
▁spells	-10.4222
▁double	-10.4223
▁liner	-10.4224
▁kyleena	-10.4231
▁mgs	-10.4247
▁portions	-10.4253
▁current	-10.4257
▁apparently	-10.4261
▁marks	-10.4262
▁roof	-10.4287
▁lifted	-10.4295
▁script	-10.4316
▁wreck	-10.436
▁scares	-10.4362
▁allows	-10.4369
▁frustrated	-10.4371
▁lb	-10.4375
▁progress	-10.4388
▁brintellix	-10.4398
▁trick	-10.4399
▁convinced	-10.44
▁expecting	-10.4417
▁invokana	-10.4428
▁5-6	-10.443
▁play	-10.4433
▁vomit	-10.4434
▁sickness	-10.4434
▁calmed	-10.4472
▁patients	-10.4479
▁mirtazapine	-10.4485
▁bar	-10.4489
▁injury	-10.451
▁drastically	-10.4511
▁horrific	-10.4512
ment	-10.4514
▁creams	-10.4536
▁panty	-10.4539
▁differin	-10.4545
▁bouts	-10.4546
▁coupon	-10.4567
▁strength	-10.4569
▁posted	-10.4579
▁/	-10.4587
▁urge	-10.4589
co	-10.459
got	-10.4594
▁lifesaver	-10.4598
▁kid	-10.4612
▁gianvi	-10.4625
▁copper	-10.4626
▁wean	-10.4641
▁duac	-10.4653
▁maintain	-10.4661
▁round	-10.4676
ent	-10.468
▁dangerous	-10.4683
▁foggy	-10.4684
be	-10.4687
▁curb	-10.4692
▁associated	-10.4712
▁extended	-10.4713
▁sadness	-10.4714
age	-10.4725
▁ways	-10.4736
▁agitated	-10.4739
▁clothes	-10.4739
▁f	-10.4756
▁beyond	-10.4768
▁paid	-10.4768
▁fight	-10.4775
▁watching	-10.4788
▁rx	-10.4799
▁crap	-10.4804
▁push	-10.4807
▁filled	-10.4809
▁pick	-10.4835
▁freak	-10.4836
▁levora	-10.4856
▁hives	-10.4856
▁warned	-10.4862
ty	-10.4885
▁thirsty	-10.4886
▁combo	-10.4915
▁minastrin	-10.4916
▁ocella	-10.4917
▁hydrocodone	-10.4917
▁complaining	-10.4928
▁melatonin	-10.4945
▁harder	-10.4961
te	-10.4962
mo	-10.4978
▁planned	-10.4982
kg	-10.4989
▁opposite	-10.5003
▁otc	-10.5003
▁topamax	-10.5005
▁bupropion	-10.5006
▁cope	-10.5023
ate	-10.5045
▁dying	-10.5063
▁planning	-10.5094
▁numbness	-10.5095
▁hurting	-10.5096
▁fatigued	-10.5115
▁stupid	-10.5123
▁blue	-10.5125
▁asking	-10.5135
▁regimen	-10.5154
▁zaps	-10.5164
▁areas	-10.5195
▁treatments	-10.5201
▁antibiotic	-10.5205
▁boy	-10.5205
▁carb	-10.5206
▁bydureon	-10.5215
▁naturally	-10.522
▁recent	-10.524
▁protein	-10.5244
▁ruin	-10.5257
▁scarring	-10.5274
▁blame	-10.5296
▁patience	-10.5307
▁retin	-10.5308
▁fertile	-10.5309
▁discontinue	-10.5326
▁choices	-10.5335
▁bruising	-10.5336
▁sweet	-10.5337
▁bruise	-10.5357
stop	-10.5383
▁sign	-10.5391
relatively	-10.5397
▁endometriosis	-10.5397
▁focalin	-10.5398
▁sertraline	-10.54
ful	-10.5403
▁breastfeeding	-10.5429
▁lightheaded	-10.5432
never	-10.5448
▁abuse	-10.545
▁bowel	-10.5452
▁zits	-10.5457
▁pads	-10.5461
▁pop	-10.5471
▁.##	-10.5472
▁traumatic	-10.549
▁wide	-10.5491
▁st	-10.5493
▁steady	-10.5522
▁scheduled	-10.5539
▁terribly	-10.5553
▁applying	-10.5573
▁methadone	-10.5588
▁larger	-10.5596
▁stays	-10.5597
▁device	-10.5616
▁obsessive	-10.5616
that	-10.562
ex	-10.564
▁leaving	-10.5648
▁addicted	-10.5653
▁older	-10.5656
▁goodness	-10.5659
▁describe	-10.567
▁present	-10.568
depressant	-10.5693
▁negatives	-10.5693
▁shoulders	-10.5697
▁##/###	-10.5701
▁occur	-10.5706
▁readings	-10.5708
▁lotion	-10.5708
▁refreshed	-10.5711
▁flare	-10.5738
▁solid	-10.5743
▁pee	-10.5744
▁diagnosis	-10.5746
▁y	-10.5753
▁sister	-10.5775
▁knees	-10.5785
ce	-10.5792
▁build	-10.5796
▁attribute	-10.5804
▁pregnancies	-10.5807
▁paraguard	-10.581
ok	-10.5825
▁(2	-10.5843
▁feb	-10.5861
▁busy	-10.5873
▁saturday	-10.5874
▁listen	-10.5884
▁eight	-10.5902
▁drank	-10.5904
▁explain	-10.5927
▁scar	-10.5927
▁metabolism	-10.5937
▁teen	-10.5938
▁magic	-10.5938
▁onto	-10.5943
▁boost	-10.5957
worked	-10.5963
▁treating	-10.5968
▁replacement	-10.597
▁heartburn	-10.597
▁hallucinations	-10.5972
▁phone	-10.5975
3	-10.5976
▁crampy	-10.5978
▁brands	-10.5988
▁kicked	-10.5993
▁effort	-10.6002
▁choose	-10.6002
▁shortly	-10.6003
▁thru	-10.6005
▁purpose	-10.6032
▁horrendous	-10.6035
▁trazadone	-10.6035
▁guys	-10.6096
▁prefer	-10.6101
▁attitude	-10.6101
▁energetic	-10.6101
▁laid	-10.6102
▁discovered	-10.6136
▁protected	-10.6139
▁breathe	-10.6154
ers	-10.616
▁advise	-10.6163
▁ears	-10.6178
▁discs	-10.6181
▁beat	-10.6186
hrs	-10.6189
▁laying	-10.6191
with	-10.6193
▁highest	-10.6214
▁muscles	-10.622
horrible	-10.6225
▁limit	-10.6225
▁additional	-10.6234
▁virtu	-10.6235
▁spine	-10.6236
▁gad	-10.6239
▁perhaps	-10.6269
▁weekend	-10.6275
▁paying	-10.6288
▁incredible	-10.6303
▁unpleasant	-10.6303
▁benadryl	-10.6304
▁lightly	-10.6316
▁below	-10.6318
▁covers	-10.6331
▁dramatic	-10.6336
▁local	-10.6337
▁blurred	-10.6338
▁sample	-10.637
▁bottom	-10.637
▁fan	-10.6373
▁prepared	-10.6374
▁signs	-10.6378
▁numbing	-10.6397
▁ssris	-10.6399
▁ultrasound	-10.6405
▁amazed	-10.6405
▁gildess	-10.6407
▁binge	-10.6407
▁confused	-10.6439
▁specialist	-10.644
▁sat	-10.6445
▁potential	-10.6474
▁bf	-10.6479
▁cheaper	-10.6509
we	-10.6515
▁sticking	-10.6534
▁battle	-10.6542
▁###/###	-10.6562
▁junk	-10.6567
▁degenerative	-10.6578
▁diflucan	-10.6578
▁affecting	-10.658
▁raised	-10.6581
▁growing	-10.6587
▁jan	-10.6588
▁forced	-10.6595
op	-10.6597
hello	-10.6616
▁activity	-10.6617
▁allow	-10.6634
▁cramped	-10.6647
.....	-10.6647
▁dec	-10.6651
▁weaned	-10.6659
▁g	-10.666
▁methods	-10.666
▁led	-10.667
▁reclipsen	-10.6683
▁bystolic	-10.6684
▁benicar	-10.6684
▁directed	-10.6684
▁minocycline	-10.6684
▁considered	-10.6701
▁neither	-10.6717
▁tongue	-10.6717
▁abdomen	-10.6718
▁caffeine	-10.6753
▁byetta	-10.6754
▁finishing	-10.678
▁places	-10.6788
▁doubt	-10.6789
▁soda	-10.679
▁lortab	-10.6792
▁alive	-10.6804
▁agreed	-10.6805
▁tight	-10.6808
since	-10.6816
▁develop	-10.6818
▁md	-10.6822
▁pocket	-10.6825
▁required	-10.6829
▁hopeless	-10.683
love	-10.6834
free	-10.685
▁shake	-10.6859
▁website	-10.6895
▁balanced	-10.691
na	-10.6924
although	-10.6924
month	-10.6927
▁answer	-10.6934
now	-10.6938
▁listed	-10.6946
▁benzos	-10.6959
▁4-6	-10.697
▁lessened	-10.6976
ated	-10.7007
▁roughly	-10.7012
▁wise	-10.7015
▁beautiful	-10.7037
▁key	-10.704
▁cutting	-10.7042
▁box	-10.7043
▁typically	-10.7043
ted	-10.7048
ping	-10.7049
pr	-10.7052
▁spend	-10.7065
tic	-10.7066
▁cool	-10.7066
▁kinds	-10.7072
▁fair	-10.7073
▁marriage	-10.7076
▁bright	-10.7076
▁heating	-10.7095
▁###/##.	-10.7107
min	-10.7108
▁fasting	-10.7111
▁application	-10.7113
▁prevented	-10.7114
▁ride	-10.7116
▁yeah	-10.7118
he	-10.7128
▁stated	-10.7139
okay	-10.7143
▁app	-10.7147
▁activities	-10.715
▁blackheads	-10.7154
▁blown	-10.7158
▁stimulant	-10.7162
▁fighting	-10.7164
▁strongly	-10.7164
▁include	-10.7177
▁pulse	-10.7186
▁aggressive	-10.7186
▁successful	-10.7188
▁flat	-10.7193
don	-10.72
▁(3	-10.7214
▁lyrica	-10.7224
sh	-10.723
▁habit	-10.7231
▁narcotic	-10.7236
tri	-10.7239
polar	-10.7254
▁alert	-10.726
▁worries	-10.7261
▁warning	-10.728
▁died	-10.7285
▁la	-10.7286
worst	-10.7292
▁funny	-10.7299
ha	-10.7303
▁contact	-10.7304
▁guy	-10.7304
▁refill	-10.7331
▁tuesday	-10.7335
▁row	-10.7336
▁tho	-10.7338
yr	-10.7339
▁limited	-10.7347
▁impact	-10.7363
▁weaning	-10.7388
ant	-10.7407
▁impressed	-10.7411
▁overwhelming	-10.7412
▁paranoia	-10.7412
▁mo	-10.7417
▁reached	-10.7429
▁parents	-10.7429
▁dis	-10.7432
▁overly	-10.7448
▁journey	-10.7449
▁practically	-10.7449
▁explained	-10.746
▁wks	-10.7463
▁warm	-10.7464
▁nowhere	-10.7504
▁remind	-10.7508
side	-10.751
▁orsythia	-10.7525
▁egg	-10.7525
ia	-10.7527
▁sensitivity	-10.7527
▁sr	-10.7549
▁instant	-10.7562
▁jawline	-10.7567
▁belly	-10.757
▁depending	-10.7571
▁taper	-10.7586
▁mini	-10.7595
ck	-10.7597
best	-10.7602
▁1.8	-10.7606
▁hangover	-10.7608
ide	-10.763
▁benzo	-10.7633
▁dead	-10.7637
▁illness	-10.764
▁stars	-10.7646
▁degree	-10.7648
▁remained	-10.7648
▁##:##	-10.765
ac	-10.7662
!!!!!	-10.7672
▁reducing	-10.7679
▁grown	-10.7685
▁included	-10.7689
▁nov	-10.7696
▁(5	-10.7697
▁disappear	-10.7697
▁wonderfully	-10.7702
good	-10.7713
▁portion	-10.7727
▁vitamin	-10.7731
▁spasms	-10.7734
▁words	-10.7737
ma	-10.7753
▁herniated	-10.776
▁forgetting	-10.7763
▁floor	-10.7796
▁uti	-10.7796
▁psychotic	-10.7808
▁tremors	-10.7821
existent	-10.783
▁decent	-10.7832
▁primary	-10.7836
▁spoke	-10.7836
▁hospitalized	-10.7836
▁mix	-10.7855
▁dieting	-10.7867
▁toradol	-10.7875
term	-10.7877
▁blessing	-10.788
▁question	-10.7885
▁tested	-10.7886
▁heat	-10.7891
▁sadly	-10.7896
▁meant	-10.7903
▁embarrassing	-10.7915
▁nine	-10.7916
▁pap	-10.7925
used	-10.7928
pe	-10.7935
▁rested	-10.7936
ne	-10.7991
▁therapist	-10.7995
▁dried	-10.7996
▁6-8	-10.7996
▁restlessness	-10.7997
pro	-10.8002
▁overnight	-10.8005
▁kill	-10.8023
▁public	-10.8035
▁information	-10.8035
ance	-10.8035
▁soreness	-10.8041
▁learn	-10.8056
▁heal	-10.8059
▁cheap	-10.8073
▁typical	-10.8076
▁3-5	-10.8084
over	-10.8086
▁esteem	-10.809
▁improvements	-10.8099
▁therefore	-10.8116
▁downfall	-10.8117
▁fill	-10.8142
▁built	-10.8156
▁optimistic	-10.8156
▁pmdd	-10.8156
▁joints	-10.8169
▁##/7	-10.8179
▁units	-10.818
▁sept	-10.8188
▁human	-10.8199
▁showed	-10.8215
made	-10.8215
▁passing	-10.8226
▁bunch	-10.8238
▁continuously	-10.8241
▁terms	-10.8241
▁!!	-10.8243
▁eaten	-10.8252
▁ending	-10.8261
ie	-10.8266
▁roller	-10.828
▁lantus	-10.8281
▁informed	-10.8282
▁conjunction	-10.8321
▁constipated	-10.8321
▁thrilled	-10.8321
▁fentanyl	-10.8322
▁crossed	-10.8325
▁lift	-10.8341
▁altogether	-10.8362
▁januvia	-10.8362
▁ovule	-10.8362
▁thursday	-10.8362
▁approx	-10.8365
▁anybody	-10.8366
▁shift	-10.8368
▁beware	-10.8368
▁shocked	-10.8368
▁surprise	-10.8396
▁permanent	-10.8401
▁omg	-10.8402
taking	-10.8403
▁further	-10.8404
▁blisovi	-10.8404
▁intuniv	-10.8404
▁xulane	-10.8404
▁lazy	-10.8404
did	-10.8406
▁lamotrigine	-10.8408
▁across	-10.8413
▁fo	-10.8414
▁ineffective	-10.8432
▁comment	-10.8439
▁nerves	-10.8441
▁parenthood	-10.8446
▁swear	-10.8446
▁beforehand	-10.8448
line	-10.8453
▁front	-10.8453
▁jump	-10.8464
▁crash	-10.847
▁agitation	-10.8489
▁stage	-10.8503
j	-10.8527
▁crippling	-10.853
▁cardio	-10.8533
▁act	-10.8539
▁ms	-10.8541
ph	-10.8562
▁vistaril	-10.8574
▁nonstop	-10.8574
▁ahead	-10.8584
▁exercised	-10.8587
let	-10.8587
▁cured	-10.8597
▁needle	-10.8602
▁evra	-10.8615
▁bladder	-10.8617
▁ex	-10.8618
▁interested	-10.8635
can	-10.8641
nt	-10.8648
▁original	-10.8654
▁unhappy	-10.8658
▁placement	-10.8659
▁ha	-10.8676
▁packs	-10.8682
severe	-10.8698
▁needing	-10.8699
▁continuing	-10.87
▁shaky	-10.87
▁lady	-10.87
▁sorry	-10.8707
weight	-10.8724
▁hips	-10.8735
▁hypertension	-10.8743
▁unpredictable	-10.8743
ier	-10.8749
▁stabilizer	-10.8764
▁game	-10.8787
▁couch	-10.8787
▁menopause	-10.8791
ge	-10.8803
▁supplement	-10.8805
per	-10.8808
▁alarm	-10.8819
▁favorite	-10.883
▁discount	-10.883
▁combat	-10.8837
▁stabilized	-10.8837
▁useless	-10.8847
days	-10.885
light	-10.886
▁blurry	-10.8874
▁7-8	-10.8875
▁gyn	-10.8877
▁bath	-10.8878
▁tooth	-10.8916
▁drastic	-10.8917
▁reduction	-10.8918
▁behind	-10.8918
▁weakness	-10.8921
▁existent	-10.8923
week	-10.8938
▁amounts	-10.8938
time	-10.8955
▁occurred	-10.8962
▁forgetful	-10.8962
▁lorazepam	-10.8965
tro	-10.8965
today	-10.8966
▁urination	-10.9006
▁postpartum	-10.9006
▁diminished	-10.9009
▁wine	-10.901
▁grow	-10.9012
▁complications	-10.9012
de	-10.9013
▁relationships	-10.9023
▁slowed	-10.9042
▁removing	-10.905
▁trip	-10.9072
▁rod	-10.9075
▁warn	-10.9075
▁yo	-10.9077
▁entirely	-10.9082
▁enjoying	-10.9093
▁peace	-10.9095
▁flawless	-10.9095
▁girlfriend	-10.9095
▁bodies	-10.9095
▁ween	-10.9104
▁pen	-10.9127
▁correctly	-10.9143
▁thick	-10.9167
▁request	-10.9185
▁sucked	-10.9193
▁pray	-10.9207
▁##/##/##	-10.9209
▁gynecologist	-10.923
▁moments	-10.923
▁coaster	-10.9234
▁solodyn	-10.9236
▁retention	-10.9276
▁elevated	-10.9277
▁classes	-10.9278
back	-10.9278
▁lolo	-10.9282
▁purchased	-10.9282
▁suppressed	-10.9287
▁ankles	-10.9288
▁killer	-10.93
▁depends	-10.9304
▁position	-10.9306
▁dull	-10.9314
ous	-10.9328
▁vomited	-10.9338
▁parts	-10.9338
▁sizes	-10.9363
▁desperate	-10.9364
months	-10.9365
▁turning	-10.9365
▁necessary	-10.9369
▁convenience	-10.9369
spotting	-10.937
▁rated	-10.9386
take	-10.9396
ad	-10.9398
rin	-10.9413
▁stroke	-10.9413
▁neurontin	-10.9415
▁drunk	-10.9416
▁pores	-10.9421
ap	-10.9423
▁praying	-10.9425
▁killing	-10.9426
▁task	-10.9437
▁longest	-10.9442
▁picked	-10.9475
▁sounds	-10.949
▁improving	-10.9506
▁internet	-10.9506
▁milk	-10.9506
▁remain	-10.9509
▁lows	-10.9512
▁word	-10.9521
▁.5	-10.9531
ught	-10.9534
▁prescribing	-10.9553
▁bonus	-10.9555
ever	-10.9557
▁assume	-10.9567
▁spending	-10.9567
▁proper	-10.9597
high	-10.9599
▁caution	-10.96
▁fault	-10.96
▁google	-10.9602
▁dependent	-10.9604
▁dread	-10.9617
▁lived	-10.9624
▁cholesterol	-10.9647
▁harsh	-10.9647
▁content	-10.9649
▁6-7	-10.9651
▁heads	-10.9652
ca	-10.9676
▁correct	-10.9691
▁length	-10.9692
▁battling	-10.9694
▁shut	-10.9694
▁maintenance	-10.9698
▁tretinoin	-10.9698
▁yawning	-10.9699
▁teens	-10.97
they	-10.9705
po	-10.9716
▁acute	-10.9721
off	-10.9721
▁forms	-10.9721
▁joke	-10.9742
▁quitting	-10.9746
▁conscious	-10.9752
pa	-10.9756
▁gr	-10.9763
▁killers	-10.9767
▁users	-10.9772
▁discuss	-10.9778
▁dropping	-10.9791
▁conditions	-10.9791
▁instructions	-10.9802
bo	-10.9803
nal	-10.9823
messed	-10.9827
▁settle	-10.9828
▁clot	-10.9832
▁vertigo	-10.9839
▁tea	-10.985
▁user	-10.9882
▁derm	-10.9883
▁drawback	-10.9886
▁predictable	-10.9886
▁homework	-10.9887
▁di	-10.9888
▁shape	-10.9889
ped	-10.9892
▁seizures	-10.99
▁pants	-10.9901
tra	-10.9902
▁laugh	-10.9914
▁effectively	-10.9919
▁swing	-10.992
ld	-10.9921
▁road	-10.9935
▁godsend	-10.9935
▁bactrim	-10.9938
its	-10.9959
▁pounding	-10.997
▁iron	-10.9977
▁continuous	-10.998
▁losartan	-10.9985
▁wednesday	-10.9986
▁according	-10.9989
while	-11.0007
▁functioning	-11.0022
▁ma	-11.0027
▁ne	-11.0032
▁damn	-11.0033
▁unsure	-11.0033
▁fusion	-11.004
▁hr	-11.0051
▁ultram	-11.0054
▁bothered	-11.0058
rs	-11.0064
▁sp	-11.0065
▁particular	-11.0078
ating	-11.008
▁peroxide	-11.0082
▁unwanted	-11.0082
▁dexedrine	-11.0083
▁developing	-11.0097
iness	-11.0098
led	-11.0101
▁counting	-11.0108
:##	-11.0124
cy	-11.0128
▁miscarriage	-11.0131
▁tabs	-11.0147
▁weekly	-11.0161
▁kariva	-11.0181
because	-11.0187
▁fuller	-11.0214
▁drying	-11.0226
▁strict	-11.0227
▁positives	-11.0229
▁pcp	-11.0231
▁glass	-11.0232
▁temporary	-11.0232
▁majority	-11.0237
▁hey	-11.0244
▁healing	-11.0245
yes	-11.0246
▁book	-11.0252
▁motrin	-11.0281
▁frame	-11.0281
▁spironolactone	-11.0282
▁nonexistent	-11.0283
panic	-11.0289
▁needles	-11.0297
▁bra	-11.0297
▁fever	-11.0299
▁chemical	-11.0309
▁clinical	-11.031
▁nightly	-11.0318
▁(1	-11.0322
▁concerns	-11.0324
▁lumbar	-11.0332
▁deplin	-11.0332
▁cvs	-11.0332
▁gross	-11.0332
▁charm	-11.0332
▁skipped	-11.0332
▁diovan	-11.0335
▁po	-11.0337
ian	-11.034
▁leaves	-11.0358
sion	-11.0368
▁inflammation	-11.0383
▁copay	-11.0383
▁annoyed	-11.0386
▁younger	-11.0388
lexapro	-11.039
▁birthcontrol	-11.0393
▁walked	-11.0398
▁compare	-11.0424
▁contribute	-11.0434
▁pelvic	-11.0434
▁wrote	-11.0434
▁slipped	-11.0434
▁compulsive	-11.0435
▁venlafaxine	-11.0439
▁escitalopram	-11.044
▁pushed	-11.0451
▁stressing	-11.0457
▁r	-11.0461
▁hat	-11.0461
▁faint	-11.0464
▁response	-11.0467
▁washing	-11.0482
▁irritating	-11.0485
▁minimum	-11.0485
▁zarah	-11.0485
aught	-11.049
▁screaming	-11.0491
still	-11.0494
▁2-4	-11.0494
▁eliminated	-11.0496
period	-11.0527
go	-11.0533
▁sight	-11.0537
▁cervical	-11.0538
▁recovery	-11.0538
▁focusing	-11.0538
▁cetaphil	-11.0539
▁catch	-11.0544
▁amazingly	-11.0548
▁doxy	-11.0588
▁cleanser	-11.0591
▁particularly	-11.0595
▁rapidly	-11.0597
went	-11.0598
▁settled	-11.0599
ot	-11.061
long	-11.0612
6	-11.062
▁tab	-11.0622
▁manufacturer	-11.0624
▁noon	-11.0642
due	-11.0658
▁til	-11.0661
▁hearing	-11.0665
▁snacks	-11.0678
▁progesterone	-11.0693
▁imbalance	-11.0693
▁horrid	-11.0693
▁onset	-11.0694
update	-11.0702
▁chills	-11.0717
▁fixed	-11.0723
▁fluid	-11.0729
by	-11.0743
▁happiness	-11.0745
▁drove	-11.0745
▁mildly	-11.0763
▁suck	-11.0772
▁smoke	-11.0781
▁regard	-11.0781
▁assum	-11.0783
▁exhaustion	-11.0798
▁poly	-11.0802
▁refused	-11.0806
7	-11.0825
▁factor	-11.0829
▁recall	-11.0842
▁power	-11.085
▁individual	-11.0851
▁maximum	-11.0851
▁million	-11.0851
▁window	-11.0851
▁hole	-11.0854
▁appt	-11.0857
▁news	-11.0858
▁occasions	-11.0862
az	-11.0881
▁phase	-11.0889
▁points	-11.0889
▁seizure	-11.0893
▁irrational	-11.0901
▁amitriptyline	-11.0905
▁increases	-11.0909
▁clock	-11.0916
▁tapering	-11.092
hey	-11.0922
▁breaks	-11.0924
▁ear	-11.093
▁wall	-11.0932
va	-11.0938
▁effected	-11.0939
▁narcotics	-11.0951
what	-11.0954
▁vacation	-11.0959
▁approved	-11.0961
▁fiance	-11.0971
▁knows	-11.0984
▁promise	-11.1003
▁fade	-11.1003
▁chocolate	-11.1013
▁neuropathy	-11.1014
▁dysfunction	-11.1015
▁standing	-11.1016
▁prescriptions	-11.1018
▁importantly	-11.1025
didn	-11.1027
▁costs	-11.1029
oh	-11.1047
▁ankle	-11.1056
lu	-11.1065
▁torture	-11.1067
▁resort	-11.1067
▁cycling	-11.1067
▁tension	-11.1068
▁toilet	-11.107
▁jitters	-11.107
▁8-##	-11.108
▁ringing	-11.1092
▁3.5	-11.1106
▁events	-11.1109
ng	-11.111
▁stretch	-11.1111
▁cheek	-11.1113
▁violent	-11.1118
▁runs	-11.1137
▁calms	-11.1141
▁emotion	-11.1161
▁speed	-11.1177
▁overwhelmed	-11.1178
▁exception	-11.1188
▁whiteheads	-11.1188
▁capsule	-11.1218
▁breakdown	-11.122
▁spread	-11.1221
night	-11.1222
low	-11.1228
▁snap	-11.1232
▁breeze	-11.1232
▁confusion	-11.1232
iv	-11.1234
▁tall	-11.1236
▁outlook	-11.1238
▁anytime	-11.1251
▁ca	-11.1272
▁bout	-11.1282
▁consult	-11.1286
▁eliminate	-11.1287
▁duration	-11.1287
▁gentle	-11.1287
▁urine	-11.1288
▁pure	-11.1288
▁immensely	-11.1289
pain	-11.1292
cystic	-11.13
maybe	-11.13
▁respond	-11.1319
▁lessen	-11.1323
▁buying	-11.1331
▁!!!	-11.1334
▁tummy	-11.1343
▁tube	-11.1358
▁described	-11.136
▁addict	-11.1377
▁fruit	-11.1387
ke	-11.1387
▁enjoyed	-11.1392
red	-11.1393
##.##	-11.1397
▁vary	-11.14
▁dollars	-11.1409
ga	-11.1447
▁loosing	-11.1456
▁researching	-11.1459
▁hydro	-11.1462
▁professional	-11.1465
▁piece	-11.15
▁joy	-11.1513
▁scalp	-11.1513
▁itchiness	-11.1514
▁sluggish	-11.1514
▁hassle	-11.1514
▁doubled	-11.1533
▁v	-11.1539
▁occasion	-11.1553
▁provera	-11.1555
use	-11.1563
▁final	-11.1566
▁example	-11.157
▁quiet	-11.157
▁reliable	-11.157
▁ultimately	-11.157
qu	-11.1573
nothing	-11.1584
▁healed	-11.1584
nut	-11.1597
▁inches	-11.1598
some	-11.1601
▁benzodiazepines	-11.1612
quo	-11.1613
▁applicator	-11.1627
▁ovaries	-11.1627
▁aubra	-11.1627
▁skinny	-11.1627
▁persistent	-11.1628
▁assured	-11.163
gyn	-11.1641
bad	-11.165
▁gi	-11.1654
▁speaking	-11.1654
▁cloud	-11.1683
▁afterward	-11.1687
▁lethargy	-11.1688
▁promised	-11.1696
pill	-11.1697
▁urinate	-11.1701
tried	-11.1715
▁supplements	-11.1719
